@extends('ar.layout')
@section('content')
    <!-- page content-->
    <div class="page-content">
        <!-- page title -->
        <div class="page-title category_title business_package">
            <div class="container content">
                <div class="row">
                    <div class="col-12 text-center">
                        <h3>تأمين مسؤولية كبار الموظفين</h3>
                        <a href="#quote"><span>إحصل على عرض سعر</span> <i class="fa-solid fa-arrow-down"></i></a>
                    </div>
                </div>
            </div>
            <svg class="nectar-shape-divider" aria-hidden="true" fill="white" xmlns="http://www.w3.org/2000/svg"
                viewBox="0 0 100 10" preserveAspectRatio="none">
                <polygon points="100 10 100 0 -4 10"></polygon>
            </svg>
        </div>
        <!-- Directors and Officers Liability info -->
        <div class="container">
            <div class="row">
                <div class="category_content col-10 offset-1 paragraph">
                    <h3>تأمين مسؤولية كبار الموظفين</h3>
                    <p>يغطي تأمين مسؤولية كبار الموظفين أعضاء مجلس الإدارة والمديرين عن أية مطالبات مقدمة ضدهم أثناء
                        خدمتهم في مجلس الإدارة و / أو كمدير. سنعمل معك لحماية أعظم أصول مؤسستك: قيادتك العليا، وخاصة
                        الحماية من قرارات العمل السيئة.
                    </p>
                    <hr>
                    <p>يتم الدفع لأعضاء مجلس الإدارة وكبار المسؤولين في الأعمال التجارية لاتخاذ قرارات كبيرة، ولكن إذا
                        كانت هذه القرارات خاطئة، فقد تصبح الأمور مكلفة للغاية. يغطي تأمين مسؤولية أعضاء مجلس الإدارة
                        والمسؤولين تكاليف تسوية المطالبات بالتعويض عن الأضرار الناتجة عن القرارات السيئة. عادة، تغطي
                        بوالص أعضاء مجلس الإدارة والمسؤولين التكاليف المتعلقة بالقرارات الخاطئة، ولكن ليس تلك القرارات
                        التي تصنف على أنها أعمال إجرامية أو المصممة لإفادة عضو مجلس الإدارة شخصيا.
                        من يحتاجه
                    </p>
                    <hr>
                    <ul>
                        <li>جميع أعضاء مجلس الإدارة والمسؤولين في شركة أو أعمال تجارية.</li>
                    </ul>
                    <h3>تشمل الأغطية التأمينية بشكل عام ما يلي:</h3>
                    <ul>
                        <li>تكاليف التمثيل القانوني حيث يطلب منك قانونا حضور تحقيق يتعلق بشؤون الشركة.</li>
                        <li>التكاليف والنفقات القانونية في الدفاع والتحقيق في مطالبة أعضاء مجلس الإدارة والمسؤولين.
                        </li>
                        <li>أي تعويض مطلوب دفعه من المؤمن عليه للتخلص من مطالبة أعضاء مجلس الإدارة والمسؤولين.</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
@endsection
